START_TEXT = "Для того, чтобы получить данные с ЕФРСБ, нажмите кнопку снизу"
RETURN_TO_MAIN_MENU_TEXT = "Вы вернулись в главное меню. Для того, чтобы получить данные с ЕФРСБ, нажмите кнопку снизу"
INPUT_DATES_RANGE_TEXT = 'Введите промежуток из двух дат в формате ГГГ.ММ.ДД-ГГГГ.ММ.ДД'
WAIT_TEXT = 'Ждите ⌛️'
CHOOSE_OSNIT_TEXT = 'Выберите одну из моделей OSINT снизу для расширения данных'
CHOOSED_DYXLESS = "Выбрана модель dyxless для расширения данных"
UPDATED_WITH_DYXLESS = "Расширенный файл с dyxless"
ERROR_DYXLESS = 'Ошибка получения данных с dyxless'

ERROR_EFRSB = 'Ошибка получения данных с ЕФРСБ'